Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/prm-stopp-vold-mot-kvinner-og-jenter.html.tmx
Source language: nob
Languages: sma

source: PRM: Stopp vold mot kvinner og jenter!
sma: PRM: Nåhkehtidie vædtsoesvoetem nyjsenæjjaj jïh nïejti vööste!

source: – Nå er det nok.
sma: – Daelie nuekie.

source: Vi kan rett og slett ikke godta lenger at en av fem samiske kvinner blir utsatt for seksuell vold.
sma: Ibie goh maehtieh jååhkesjidh akte nyjsenæjja vïjhte saemien nyjsenæjjijste seksuelle vædtsoesvoetem dååjroeh.

source: Det gjør vondt å lese historiene til de samiske kvinnene som har stått frem i media, sier sametingspresident Aili Keskitalo.
sma: Baektjede soptsesidie govledh dejtie saemien nyjsenæjjide mah leah meedijesne orreme, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Sametinget har i flere år satt søkelys på vold i det samiske samfunn.
sma: Saemiedigkie lea gellie jaepieh tjoevkesem bïejeme vædtsoesvoetese saemien siebriedahkesne.

source: Sametingspresident Aili Keskitalo sier at samiske skoler, organisasjoner, idrettslag, institusjoner og andre offentlige myndigheter må sette vold mot kvinner på dagsorden.
sma: Saemiedigkiepresidente Aili Keskitalo jeahta saemien skuvlh, siebrieh, gaarsjelimmiesiebrieh, institusjovnh jïh jeatjah byögkeles åejvieladtjh tjuerieh vædtsoesvoetem nyjsenæjjaj vööste biejjieöörnegasse bïejedh.

source: – Jeg vil også utfordre samiske menn og gutter til å delta mer aktivt i debatten om hvordan vi skal forhindre vold mot kvinner.
sma: – Sïjhtem aaj saemien ålmah jïh baernieh haestedh vielie eadtjohke meatan årrodh digkiedidh guktie mijjieh edtjebe vædtsoesvoetem nyjsenæjjaj vööste heerredidh.

source: Snakk med dine sønner og kamerater.
sma: Soptsestidie dov baerniejgujmie jïh voelpigujmie.

source: Vær med på å sette grenser.
sma: Årrode meatan raasth bïejede.

source: Inviter dem til å ta ansvar for at deres kjærester, søstre og mødre er trygge både hjemme og i samfunnet, sier Keskitalo.
sma: Bööredidie dejtie dïedtem vaeltedh guktie dej mïelehkh, åabpah jïh tjidtjieh leah jearsoes dovne gåetesne jïh siebriedahkesne, Keskitalo jeahta.

source: – Tar ikke ansvar
sma: – Ij dïedtem vaeltieh

source: Sametinget ønsker mer forskningsbasert kunnskap om vold mot kvinner, for å få et helhetlig bilde av årsaker og tiltak som fungerer.
sma: Saemiedigkie vielie dotkemebaseradamme daajroem sæjhta vædtsoesvoeten bïjre nyjsenæjjaj vööste, juktie aktem ållesth guvviem åadtjodh fåantojste jïh dej råajvarimmiej bïjre mah juhtieh.

source: Det må utvikles forebyggende tiltak mot vold, kompetansen i hjelpeapparatet må heves og hjelpe- og behandlingstilbudet må utvikles.
sma: Tjuara heerreden råajvarimmieh evtiedidh vædtsoesvoeten vööste, maahtoe viehkieabparaatesne tjuara læssanidh jïh viehkie- jïh båehtjierdimmiefaalenasse tjuara evtiesovvedh.

source: – Sametinget har etterlyst en handlingsplan fra regjeringen mot vold i nære relasjoner og ønsker mer forskning på blant annet årsakene.
sma: – Saemiedigkie aktem dahkoesoejkesjen mietie gihtjeme reerenasseste vædtsoesvoeten vööste lïhke ektiedimmine, jïh vielie dotkemem sæjhta gaskem jeatjah fåantoej bïjre.

source: Selv om det samiske samfunnet har et stort ansvar, så klarer vi ikke alene å stoppe problemet, sier sametingspresident Aili Keskitalo.
sma: Jalhts saemien siebriedahke aktem stoerre dïedtem åtna, ibie oktegh buektehth daam dåeriesmoerem nåhkehtidh, saemiedigkiepresidente Aili Keskitalo jeahta.

source: I denne saken har Sametinget støtte fra flere FN-organer, som har bedt Norge om å utarbeide tiltak mot vold i det samiske samfunn.
sma: Daennie aamhtesisnie dåarjoem utnebe jieniebistie EN-årgaanijste, mah leah Nöörjem birreme råajvarimmieh vædtsoesvoeten vööste evtiedidh saemien siebriedahkesne.

source: – Likestillingsombudet har også tatt opp saken med Regjeringen.
sma: – Mïrrestallemetjirkije lea aaj aamhtsem bæjjese vaalteme reerenassine.

source: Likevel tar ikke Regjeringen ansvar.
sma: Læjhkan ij reerenasse dïedtem vaeltieh.

source: Det er for oss uforståelig og skuffende, sier Keskitalo.
sma: Dam ibie guarkah jïh destie libie håjnoes, Keskitalo jeahta.

source: Taushet tar liv
sma: Sjaevehtsvoete jieledem vaalta

source: Sametinget, Krisesentersekretariatet og Likestillings- og diskrimineringsombudet arrangerer i samarbeid et seminar på Sametinget 26. november. Tittelen på seminaret er vold mot kvinner og vold i nære relasjoner i samiske samfunn.
sma: Saemiedigkie, aehpiejarngen tjaelemessijjie jïh Mïrrestalleme- jïh sïerredimmietjirkije ektesne aktem seminaarem öörnedieh Saemiedigkesne gålkoen/rahkan 26. b. Seminaaren nomme lea vædtsoesvoete nyjsenæjjaj vööste jïh vædtsoesvoete lïhke ektiedimmine saemien siebriedahkine.

source: Krisesentersekretariatet og Likestillings- og diskrimineringsombudet arrangerer for femte år på rad kampanjen «Taushet tar liv» for å bidra til å forebygge vold i nære relasjoner og partnerdrap.
sma: Aehpiejarngen tjaelemessijjie jïh Mïrrestalleme- jïh sïerredimmietjirkije kampanjem «Sjaevehtsvoete jieledem vaalta, (Taushet tar liv)» dan vïjhteden jaepien iktemierien öörnedieh juktie vædtsoesvoetem lïhke ektiedimmine jïh guejmiebåvvastimmiem heerredidh.

source: I år fokuserer kampanjen spesielt på vold mot kvinner og vold i nære relasjoner i samiske samfunn.
sma: Daan jaepien kampaanje aktem sjïere fokusem åtna vædtsoesvoetese nyjsenæjjaj vööste jïh vædtsoesvoete lïhke ektiedimmine saemien siebriedahkine.

source: Nasjonalt Institutt for Menneskerettigheter (NIM) har avdekket en stor menneskerettslig utfordring på dette området, som behandles i «temarapport om vold og overgrep i samiske samfunn».
sma: Nasjonaale Almetjereaktaj Instituhte Nasjonalt Institutt for Menneskerettigheter (NIM) aktem stoerre almetjerïekteles haestemem gaavneme daennie suerkesne, mij gïetesåvva «teemareektehtsisnie vædtsoesvoeten jïh daaresjimmiej bïjre saemien siebriedahkine».

source: Undersøkelser viser at opptil 49 prosent av samiske kvinner i Norge har vært utsatt for vold eller overgrep og at svikt i systemene kan føre til at de ikke får den hjelpen de trenger.
sma: Goerehtimmieh vuesiehtieh raajan 49 % saemien nyjsenæjjijste Nöörjesne leah vædtsoesvoetem jallh daaresjimmiem dååjreme jïh vaanoej gaavhtan systeemesne dah eah dam daerpies viehkiem åadtjoeh.

source: – Målet med seminaret på Sametinget er få til en god diskusjon om hindringene for at samiske voldsutsatte skal få de samme rettighetene som resten av befolkningen.
sma: – Ulmie seminaarine Saemiedigkesne lea aktem hijven digkiedimmiem h heaptoej bïjreåadtjod guktie saemien leerhkehtallijh edtjieh dejtie seamma reaktide åadtjoeh goh jeatjah årrojh.

source: Hvordan styrke innsatsen for å forebygge, avverge og etterforske vold og overgrep mot den samiske voldsutsatte, sier Keskitalo.
sma: Guktie edtja barkoem nænnoestehtedh juktie vædtsoesvoetem jïh daaresjimmiem dan saemien leerhkehtallijen vööste heerredidh, hööptedh jïh goerehtalledh, Keskitalo jeahta.

source: – Nå er det nok
sma: Daelie nuekie

source: – Nå må vi sammen ta tak i problemet og hindre at volden får fortsette.
sma: – Daelie tjoerebe dåeriesmoerem itjmieslaakan vaeltedh jïh heerredidh daate vædtsoesvoete jåarhka.

source: Vi godtar ikke lenger at våre kvinner og jenter utsettes for vold og voldtekt, sier sametingspresident Aili Keskitalo.
sma: Ibie vielie jååhkesjh mijjen nyjsenæjjah jïh nïejth vædtsoesvoetem jïh seksuelle vædtsoesvoetem dååjroeh, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Program for seminaret Kampanjen Taushet tar liv
sma: Seminaaren programme Lohkh vielie kampanjen bïjre Sjaevehtsvoete jieledem vaalta
